Repository: wakilibaraka/KatiKati
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Choose a folder to pin to the taskbar
de: Ordner auswählen, der an die Taskleiste angepinnt werden soll
es: Elige una carpeta para fijarla en la barra de tareas
es_419: Elige una carpeta para anclarla a la barra de tareas
fr: Choisissez un dossier à épingler à la barre des tâches
it: Scegli una cartella da fissare alla barra delle applicazioni
ja: タスクバーに固定するフォルダを選択
ko: 작업 표시줄에 고정할 폴더를 선택하십시오
pt_br: Escolha uma pasta para fixar na barra de tarefas
pt_pt: Escolha uma pasta para afixar na barra de tarefas
zh_hans: 选择要固定到 Dock 栏的文件夹
zh_hant: 選擇要釘選到工作列的檔案夾

source: Choose screenshots or screen recordings to send with your feedback.
de: Wähle Bildschirmfotos oder Bildschirmaufnahmen aus, die mit deinem Feedback gesendet werden sollen.
es: Elige las capturas o grabaciones de pantalla que quieras enviar con tus comentarios.
es_419: Elige las capturas o grabaciones de pantalla que quieras enviar con tus comentarios.
fr: Choisissez les captures ou les enregistrements d’écran à envoyer avec votre message.
it: Scegli gli screenshot o le registrazioni dello schermo da inviare con il tuo feedback.
ja: フィードバックと一緒に送るスクリーンショットや画面収録を選んでください。
ko: 피드백과 함께 보낼 스크린샷 또는 화면 기록을 선택하십시오.
pt_br: Escolha capturas ou gravações de tela para enviar com seu feedback.
pt_pt: Escolha capturas ou gravações do ecrã para enviar com os seus comentários.
zh_hans: 选择要随反馈一起发送的截图或录屏。
zh_hant: 選擇要隨意見回饋一起傳送的截圖或螢幕錄影。

source: Clear Shelf
de: Ablagefach leeren
es: Vaciar estante
es_419: Vaciar estante
fr: Vider l’étagère
it: Svuota la mensola
ja: シェルフを空にする
ko: 선반 비우기
pt_br: Esvaziar Prateleira
pt_pt: Esvaziar a prateleira
zh_hans: 清空中转站
zh_hant: 清空置物架

source: Close Window
de: Fenster schließen
es: Cerrar ventana
es_419: Cerrar ventana
fr: Fermer la fenêtre
it: Chiudi finestra
ja: ウインドウを閉じる
ko: 윈도우 닫기
pt_br: Fechar Janela
pt_pt: Fechar janela
zh_hans: 关闭窗口
zh_hant: 關閉視窗

source: Connect to Server…
de: Mit Server verbinden …
es: Conectarse a un servidor…
es_419: Conectarse al servidor…
fr: Se connecter au serveur…
it: Connessione al server…
ja: サーバへ接続…
ko: 서버에 연결…
pt_br: Conectar ao Servidor…
pt_pt: Ligar ao servidor…
zh_hans: 连接服务器…
zh_hant: 連接伺服器⋯

source: Contact Is Too Long
de: Kontaktangabe ist zu lang
es: Los datos de contacto son demasiado largos
es_419: Los datos de contacto son demasiado largos
fr: Coordonnées trop longues
it: Contatto troppo lungo
ja: 連絡先が長すぎます
ko: 연락처가 너무 김
pt_br: Contato longo demais
pt_pt: Contacto demasiado longo
zh_hans: 联系方式过长
zh_hant: 聯絡方式太長

source: Copy
de: Kopieren
es: Copiar
es_419: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
pt_pt: Copiar
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Name
de: Namen kopieren
es: Copiar nombre
es_419: Copiar nombre
fr: Copier le nom
it: Copia nome
ja: 名前をコピー
ko: 이름 복사
pt_br: Copiar Nome
pt_pt: Copiar nome
zh_hans: 拷贝文件名
zh_hant: 拷貝名稱

source: Copy Path
de: Pfad kopieren
es: Copiar ruta
es_419: Copiar ruta de acceso
fr: Copier le chemin d’accès
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pt_br: Copiar Caminho
pt_pt: Copiar caminho
zh_hans: 复制路径
zh_hant: 拷貝路徑

source: Couldn’t Activate
de: Aktivierung fehlgeschlagen
es: No se ha podido activar
es_419: No se pudo activar
fr: Échec de l’activation
it: Attivazione non riuscita
ja: アクティベートできませんでした
ko: 활성화할 수 없음
pt_br: Não foi possível ativar
pt_pt: Não foi possível ativar
zh_hans: 激活失败
zh_hant: 無法啟用

source: Couldn’t Change Dock Settings
de: Dock-Einstellungen konnten nicht geändert werden
es: No se han podido cambiar los ajustes del Dock
es_419: No se pudo cambiar la configuración del Dock
fr: Impossible de modifier les réglages du Dock
it: Impossibile modificare le impostazioni del Dock
ja: Dock設定を変更できませんでした
ko: Dock 설정을 변경할 수 없음
pt_br: Não foi possível alterar os ajustes do Dock
pt_pt: Não foi possível alterar as definições da Dock
zh_hans: 系统 Dock 设置失败
zh_hant: 無法更改Dock設定

source: Couldn’t Change Open at Login
de: „Bei der Anmeldung öffnen“ konnte nicht geändert werden
es: No se ha podido cambiar “Abrir al iniciar sesión”
es_419: No se pudo cambiar “Abrir al iniciar sesión”
fr: Impossible de modifier « Ouvrir avec la session »
it: Impossibile modificare “Apri al login”
ja: 「ログイン時に開く」を変更できませんでした
ko: ‘로그인 시 열기’를 변경할 수 없음
pt_br: Não foi possível alterar “Abrir no Início da Sessão”
pt_pt: Não foi possível alterar “Abrir ao iniciar sessão”
zh_hans: 登录时启动设置失败
zh_hant: 無法更改「在登入時打開」設定

source: Couldn’t Register the Shortcut
de: Kurzbefehl konnte nicht registriert werden
es: No se ha podido registrar el atajo
es_419: No se pudo registrar el atajo
fr: Impossible d’enregistrer le raccourci
it: Impossibile registrare la scorciatoia
ja: ショートカットを登録できませんでした
ko: 단축키를 등록할 수 없음
pt_br: Não foi possível registrar o atalho
pt_pt: Não foi possível registar o atalho
zh_hans: 快捷键注册失败
zh_hant: 無法註冊快速鍵

source: Couldn’t start a new instance of Tungsten Edge: %@ You can click Retry, or quit and open it manually from your Applications folder.
de: Eine neue Instanz von Tungsten Edge konnte nicht gestartet werden: %@ Du kannst auf „Erneut versuchen“ klicken oder Tungsten Edge beenden und von Hand aus dem Ordner „Programme“ öffnen.
es: No se ha podido iniciar una nueva instancia de Tungsten Edge: %@ Puedes hacer clic en Reintentar, o salir de la app y abrirla manualmente desde la carpeta Aplicaciones.
es_419: No se pudo iniciar una nueva instancia de Tungsten Edge: %@ Puedes hacer clic en Reintentar, o salir de la app y abrirla manualmente desde la carpeta Aplicaciones.
fr: Impossible de lancer une nouvelle instance de Tungsten Edge : %@ Vous pouvez cliquer sur Réessayer, ou quitter puis l’ouvrir manuellement depuis votre dossier Applications.
it: Impossibile avviare una nuova istanza di Tungsten Edge: %@ Puoi fare clic su Riprova oppure uscire e aprirlo manualmente dalla cartella Applicazioni.
ja: Tungsten Edgeの新しいインスタンスを起動できませんでした: %@ 「再試行」をクリックするか、いったん終了して「アプリケーション」フォルダから手動で開いてください。
ko: Tungsten Edge를 새로 시작할 수 없습니다: %@ 재시도를 클릭하거나, 종료한 후 응용 프로그램 폴더에서 직접 여십시오.
pt_br: Não foi possível iniciar uma nova instância do Tungsten Edge: %@ Você pode clicar em Tentar Novamente, ou encerrar e abri-lo manualmente a partir da pasta Aplicativos.
pt_pt: Não foi possível iniciar uma nova instância do Tungsten Edge: %@ Pode clicar em Voltar a tentar ou sair e abri-lo manualmente a partir da pasta Aplicações.
zh_hans: 没能启动新的钨极实例：%@ 可以点“重试”，或者退出后从“应用程序”手动打开。
zh_hant: 無法啟動新的Tungsten Edge：%@ 可以按一下「重試」，或先結束，再從「應用程式」檔案夾手動打開。

source: Couldn’t update the Login Items list.
de: Die Liste der Anmeldeobjekte konnte nicht aktualisiert werden.
es: No se ha podido actualizar la lista de ítems de inicio.
es_419: No se pudo actualizar la lista de elementos de inicio.
fr: Impossible de mettre à jour la liste des éléments d’ouverture.
it: Impossibile aggiornare l’elenco degli elementi login.
ja: ログイン項目のリストを更新できませんでした。
ko: 로그인 항목 목록을 업데이트할 수 없습니다.
pt_br: Não foi possível atualizar a lista de Itens de Início.
pt_pt: Não foi possível atualizar a lista de elementos de início de sessão.
zh_hans: 无法更新登录项列表。
zh_hant: 無法更新「登入項目」列表。

source: Dark
de: Dunkel
es: Oscuro
es_419: Obscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Tom escuro
pt_pt: Tons escuros
zh_hans: 深色
zh_hant: 深色

source: Date Added
de: Hinzugefügt am
es: Fecha de inclusión
es_419: Fecha en que se agregó
fr: Date de l’ajout
it: Data di aggiunta
ja: 追加日
ko: 추가된 날짜
pt_br: Data de Adição
pt_pt: Data de adição
zh_hans: 添加日期
zh_hant: 加入日期

source: Date Modified
de: Änderungsdatum
es: Fecha de modificación
es_419: Fecha de modificación
fr: Date de modification
it: Data di modifica
ja: 変更日
ko: 수정일
pt_br: Data de Modificação
pt_pt: Data de alteração
zh_hans: 修改日期
zh_hant: 修改日期

source: Diagnostic Info
de: Diagnoseinformationen
es: Información de diagnóstico
es_419: Información de diagnóstico
fr: Informations de diagnostic
it: Informazioni di diagnostica
ja: 診断情報
ko: 진단 정보
pt_br: Informações de diagnóstico
pt_pt: Informações de diagnóstico
zh_hans: 诊断信息
zh_hant: 診斷資訊

source: Diagnostic Info Copied
de: Diagnoseinformationen kopiert
es: Información de diagnóstico copiada
es_419: Información de diagnóstico copiada
fr: Informations de diagnostic copiées
it: Informazioni di diagnostica copiate
ja: 診断情報をコピーしました
ko: 진단 정보를 복사했습니다
pt_br: Informações de diagnóstico copiadas
pt_pt: Informações de diagnóstico copiadas
zh_hans: 诊断信息已拷贝
zh_hant: 已拷貝診斷資訊

source: Dock Settings…
de: Dock-Einstellungen …
es: Ajustes del Dock…
es_419: Configuración del Dock…
fr: Réglages du Dock…
it: Impostazioni Dock…
ja: Dock設定…
ko: Dock 설정…
pt_br: Ajustes do Dock…
pt_pt: Definições da Dock…
zh_hans: 打开系统 Dock 设置…
zh_hant: Dock設定⋯

source: Dock settings can’t be changed directly from a sandboxed environment.
de: Aus einer Sandbox-Umgebung lassen sich die Dock-Einstellungen nicht direkt ändern.
es: Los ajustes del Dock no se pueden cambiar directamente desde un entorno aislado (sandbox).
es_419: La configuración del Dock no se puede cambiar directamente desde un entorno aislado (sandbox).
fr: Les réglages du Dock ne peuvent pas être modifiés directement depuis un environnement en bac à sable.
it: Le impostazioni del Dock non possono essere modificate direttamente da un ambiente sandbox.
ja: サンドボックス環境からDock設定を直接変更することはできません。
ko: 샌드박스 환경에서는 Dock 설정을 직접 변경할 수 없습니다.
pt_br: Os ajustes do Dock não podem ser alterados diretamente a partir de um ambiente com sandbox.
pt_pt: As definições da Dock não podem ser alteradas diretamente a partir de um ambiente com sandbox.
zh_hans: 沙箱环境不能直接修改系统 Dock 设置。
zh_hant: 沙盒環境無法直接更改Dock設定。

source: Dock wake delay
de: Weckverzögerung des Docks
es: Demora para despertar el Dock
es_419: Demora para despertar el Dock
fr: Délai de réveil du Dock
it: Ritardo di risveglio del Dock
ja: Dockの呼び出し時間
ko: Dock 깨우기 지연
pt_br: Atraso para despertar o Dock
pt_pt: Atraso para reativar a Dock
zh_hans: 系统 Dock 唤醒时间
zh_hant: Dock喚醒時間

source: Drag apps here from the taskbar
de: Apps aus der Taskleiste ziehen
es: Arrastra aquí las apps desde la barra de tareas
es_419: Arrastra aquí las apps desde la barra de tareas
fr: Faites glisser des apps ici depuis la barre des tâches
it: Trascina qui le app dalla barra delle applicazioni
ja: タスクバーからアプリをドラッグ
ko: 작업 표시줄에서 앱을 여기로 드래그
pt_br: Arraste apps da barra de tarefas para cá
pt_pt: Arraste para aqui as aplicações da barra de tarefas
zh_hans: 从钨极 Dock 栏把应用拖到这里
zh_hant: 從工作列把App拖移到這裡

source: Drag files here to park them
de: Dateien zum Zwischenlagern hierher ziehen
es: Arrastra archivos aquí para guardarlos temporalmente
es_419: Arrastra archivos aquí para guardarlos temporalmente
fr: Faites glisser des fichiers ici pour les déposer
it: Trascina qui i file per metterli da parte
ja: ファイルをここにドラッグして一時保管
ko: 파일을 여기로 드래그하여 임시 보관
pt_br: Arraste arquivos para cá para deixá-los à mão
pt_pt: Arraste ficheiros para aqui para os deixar à mão
zh_hans: 拖文件到中转站暂存
zh_hant: 把檔案拖移到這裡暫放

source: Drawer
de: Schublade
es: Cajón
es_419: Cajón
fr: Tiroir
it: Cassetto
ja: ドロワー
ko: 서랍
pt_br: Gaveta
pt_pt: Gaveta
zh_hans: 抽屉
zh_hant: 抽屜

source: Each image must be 10 MB or smaller.
de: Jedes Bild darf höchstens 10 MB groß sein.
es: Cada imagen puede ocupar como máximo 10 MB.
es_419: Cada imagen puede ocupar como máximo 10 MB.
fr: Chaque image ne doit pas dépasser 10 Mo.
it: Ogni immagine non può superare 10 MB.
ja: 画像は1枚あたり10 MB以下にしてください。
ko: 이미지는 각각 10MB 이하여야 합니다.
pt_br: Cada imagem deve ter no máximo 10 MB.
pt_pt: Cada imagem não pode exceder 10 MB.
zh_hans: 单张图片不能超过 10 MB。
zh_hant: 每張圖片不得超過10 MB。

source: Each video must be 30 MB or smaller.
de: Jedes Video darf höchstens 30 MB groß sein.
es: Cada vídeo puede ocupar como máximo 30 MB.
es_419: Cada video puede ocupar como máximo 30 MB.
fr: Chaque vidéo ne doit pas dépasser 30 Mo.
it: Ogni video non può superare 30 MB.
ja: 動画は1本あたり30 MB以下にしてください。
ko: 비디오는 각각 30MB 이하여야 합니다.
pt_br: Cada vídeo deve ter no máximo 30 MB.
pt_pt: Cada vídeo não pode exceder 30 MB.
zh_hans: 单个视频不能超过 30 MB。
zh_hant: 每部影片不得超過30 MB。

source: Email or WeChat ID (optional)
de: E-Mail oder WeChat-ID (optional)
es: Correo electrónico o ID de WeChat (opcional)
es_419: Correo electrónico o ID de WeChat (opcional)
fr: E-mail ou identifiant WeChat (facultatif)
it: Email o ID WeChat (facoltativo)
ja: メールアドレスまたはWeChat ID（任意）
ko: 이메일 또는 WeChat ID(선택 사항)
pt_br: E-mail ou ID do WeChat (opcional)
pt_pt: E-mail ou ID do WeChat (opcional)
zh_hans: 邮箱或微信号（可选）
zh_hant: 電子郵件或微信ID（選填）

source: Empty Trash
de: Papierkorb entleeren
es: Vaciar papelera
es_419: Vaciar basurero
fr: Vider la corbeille
it: Svuota il Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
pt_br: Esvaziar Lixo
pt_pt: Esvaziar o Lixo
zh_hans: 清倒废纸篓
zh_hant: 清空垃圾桶

source: Empty Trash…
de: Papierkorb entleeren …
es: Vaciar papelera…
es_419: Vaciar basurero…
fr: Vider la corbeille…
it: Svuota il Cestino…
ja: ゴミ箱を空にする…
ko: 휴지통 비우기…
pt_br: Esvaziar Lixo…
pt_pt: Esvaziar o Lixo…
zh_hans: 清倒废纸篓…
zh_hant: 清空垃圾桶⋯

source: Escape and Delete can’t be the key.
de: Escape und Delete können nicht als Taste verwendet werden.
es: Esc y Suprimir no se pueden usar como tecla principal.
es_419: Esc y Suprimir no se pueden usar como tecla principal.
fr: Les touches Escape et Delete ne peuvent pas servir de touche principale.
it: Esc e Cancella non possono essere il tasto principale.
ja: EscapeキーとDeleteキーはショートカットのキーとして使用できません。
ko: Escape 키와 Delete 키는 단축키로 사용할 수 없습니다.
pt_br: As teclas Esc e Delete não podem ser usadas como tecla principal.
pt_pt: As teclas Escape e Delete não podem ser usadas como tecla principal.
zh_hans: Esc 和 Delete 不能作为按键。
zh_hant: Escape和Delete不能當作主要按鍵。

source: Export Taskbar Snapshot
de: Taskleisten-Snapshot exportieren
es: Exportar instantánea de la barra de tareas
es_419: Exportar instantánea de la barra de tareas
fr: Exporter un instantané de la barre des tâches
it: Esporta istantanea della barra delle applicazioni
ja: タスクバーのスナップショットを書き出す
ko: 작업 표시줄 스냅샷 내보내기
pt_br: Exportar Instantâneo da Barra de Tarefas
pt_pt: Exportar instantâneo da barra de tarefas
zh_hans: 导出 Dock 栏快照
zh_hant: 輸出工作列快照

source: Feature Suggestion
de: Funktionsvorschlag
es: Sugerencia de función
es_419: Sugerencia de función
fr: Suggestion de fonctionnalité
it: Suggerimento di funzionalità
ja: 機能の提案
ko: 기능 제안
pt_br: Sugestão de Recurso
pt_pt: Sugestão de funcionalidade
zh_hans: 功能建议
zh_hant: 功能建議

source: Feedback Is Unavailable
de: Feedback nicht verfügbar
es: Servicio de comentarios no disponible
es_419: Servicio de comentarios no disponible
fr: Service de commentaires indisponible
it: Feedback non disponibile
ja: サービスを利用できません
ko: 피드백을 사용할 수 없음
pt_br: Serviço de feedback indisponível
pt_pt: Serviço de comentários indisponível
zh_hans: 服务暂时不可用
zh_hant: 意見回饋暫時無法使用

source: Feedback Sent
de: Feedback gesendet
es: Comentarios enviados
es_419: Comentarios enviados
fr: Message envoyé
it: Feedback inviato
ja: 送信しました
ko: 피드백 전송됨
pt_br: Feedback enviado
pt_pt: Comentários enviados
zh_hans: 已发送
zh_hant: 已傳送

source: File Type Not Supported
de: Dateityp nicht unterstützt
es: Tipo de archivo no compatible
es_419: Tipo de archivo no compatible
fr: Type de fichier non pris en charge
it: Tipo di file non supportato
ja: 対応していないファイル形式です
ko: 지원되지 않는 파일 유형
pt_br: Tipo de arquivo não compatível
pt_pt: Tipo de ficheiro não suportado
zh_hans: 不支持这种文件
zh_hant: 不支援這種檔案類型

source: Finder is temporarily unavailable
de: Der Finder ist vorübergehend nicht verfügbar
es: El Finder no está disponible temporalmente
es_419: Finder no está disponible temporalmente
fr: Le Finder est temporairement indisponible
it: Il Finder non è al momento disponibile
ja: Finderは一時的に利用できません
ko: Finder를 일시적으로 사용할 수 없음
pt_br: O Finder está temporariamente indisponível
pt_pt: O Finder está temporariamente indisponível
zh_hans: 访达暂时不可用
zh_hant: Finder暫時無法使用

source: Flips mouse-wheel scrolling system-wide, like Scroll Reverser. Trackpads and Magic Mouse are not affected. Tungsten Edge only inverts the direction values of scroll-wheel events; nothing is recorded or sent anywhere. If Scroll Reverser or Mos is also running, the two cancel out — keep only one.
de: Kehrt das Scrollen mit dem Mausrad systemweit um, ähnlich wie Scroll Reverser. Trackpads und die Magic Mouse sind nicht betroffen. Tungsten Edge invertiert nur die Richtungswerte von Mausrad-Ereignissen; es wird nichts aufgezeichnet und nichts irgendwohin gesendet. Läuft zusätzlich Scroll Reverser oder Mos, heben sich beide gegenseitig auf – behalte nur eines davon.
es: Invierte el desplazamiento con la rueda del ratón en todo el sistema, como Scroll Reverser. Los trackpads y el Magic Mouse no se ven afectados. Tungsten Edge solo invierte los valores de dirección de los eventos de la rueda de desplazamiento; no se registra ni se envía nada a ningún sitio. Si Scroll Reverser o Mos también están en ejecución, se anulan entre sí: deja solo uno.
es_419: Invierte el desplazamiento con la rueda del mouse en todo el sistema, como Scroll Reverser. Los trackpads y el Magic Mouse no se ven afectados. Tungsten Edge sólo invierte los valores de dirección de los eventos de la rueda de desplazamiento; no se registra ni se envía nada a ningún lugar. Si Scroll Reverser o Mos también están en ejecución, se anulan entre sí: deja sólo uno.
fr: Inverse le défilement de la molette dans tout le système, comme Scroll Reverser. Les trackpads et la Magic Mouse ne sont pas concernés. Tungsten Edge se contente d’inverser les valeurs de direction des événements de molette ; rien n’est enregistré ni envoyé où que ce soit. Si Scroll Reverser ou Mos fonctionne en même temps, les deux s’annulent — n’en gardez qu’un.
it: Inverte lo scorrimento con la rotellina del mouse in tutto il sistema, come Scroll Reverser. I trackpad e il Magic Mouse non sono interessati. Tungsten Edge inverte soltanto i valori di direzione degli eventi della rotellina: non viene registrato né inviato nulla. Se sono in esecuzione anche Scroll Reverser o Mos, i due si annullano a vicenda: tienine attivo uno solo.
ja: Scroll Reverserのように、マウスホイールのスクロール方向をシステム全体で反転します。トラックパッドとMagic Mouseは影響を受けません。Tungsten Edgeはホイールイベントの方向の値を反転するだけで、内容を記録することも、どこかに送信することもありません。Scroll ReverserやMosを同時に動かしていると互いに打ち消し合うので、どちらか一方だけにしてください。
ko: Scroll Reverser처럼 마우스 휠 스크롤 방향을 시스템 전체에서 반전합니다. 트랙패드와 Magic Mouse는 영향을 받지 않습니다. Tungsten Edge는 스크롤 휠 이벤트의 방향 값만 반전하며, 어떤 내용도 기록하거나 어디로도 전송하지 않습니다. Scroll Reverser 또는 Mos가 함께 실행 중이면 서로 상쇄되므로 하나만 사용하십시오.
pt_br: Inverte a rolagem da roda do mouse em todo o sistema, como o Scroll Reverser. Trackpads e Magic Mouse não são afetados. O Tungsten Edge só inverte os valores de direção dos eventos da roda de rolagem; nada é gravado nem enviado para lugar nenhum. Se o Scroll Reverser ou o Mos estiver em execução ao mesmo tempo, os dois se anulam — mantenha só um.
pt_pt: Inverte a deslocação da roda do rato em todo o sistema, como o Scroll Reverser. Os trackpads e o Magic Mouse não são afetados. O Tungsten Edge apenas inverte os valores de direção dos eventos da roda de deslocação; nada é registado nem enviado para lado nenhum. Se o Scroll Reverser ou o Mos estiverem a ser executados ao mesmo tempo, anulam-se mutuamente – mantenha apenas um.
zh_hans: 把鼠标滚轮的滚动方向整体反过来（类似 Scroll Reverser）。触控板和妙控鼠标不受影响。钨极只把滚轮事件的方向值取反，不记录、不发送任何内容。若同时运行 Scroll Reverser 或 Mos，两者会互相抵消，请只保留一个。
zh_hant: 在整個系統中反轉滑鼠滾輪的捲動方向，效果和Scroll Reverser一樣。觸控式軌跡板與巧控滑鼠不受影響。Tungsten Edge只會反轉滾輪事件的方向值，不會記錄，也不會傳送到任何地方。若同時執行Scroll Reverser或Mos，兩者會互相抵消，請只保留一個。

source: Follows the pointer
de: Folgt dem Zeiger
es: Sigue al puntero
es_419: Sigue al puntero
fr: Suit le pointeur
it: Segue il puntatore
ja: ポインタに追従
ko: 포인터를 따라감
pt_br: Segue o cursor
pt_pt: Segue o cursor
zh_hans: 跟随栏
zh_hant: 跟隨指標

source: Hover a screen's bottom edge to switch
de: Zum Wechseln auf den unteren Bildschirmrand zeigen
es: Apunta al borde inferior de una pantalla para cambiar
es_419: Apunta al borde inferior de una pantalla para cambiar
fr: Survolez le bord inférieur d’un écran pour changer
it: Porta il puntatore sul bordo inferiore per cambiare
ja: 画面の下端にポインタを合わせて切り替え
ko: 화면 아래쪽 가장자리에 포인터를 올려 전환
pt_br: Passe o cursor sobre a borda inferior de uma tela para mudar
pt_pt: Pouse o cursor na extremidade inferior de um ecrã para mudar
zh_hans: 鼠标悬停屏幕底部切换
zh_hant: 指標停在某個螢幕底邊即可切換

source: Force Quit
de: Sofort beenden
es: Forzar salida
es_419: Forzar salida
fr: Forcer à quitter
it: Uscita forzata
ja: 強制終了
ko: 강제 종료
pt_br: Forçar Encerrar
pt_pt: Forçar saída
zh_hans: 强制退出
zh_hant: 強制結束

source: Founding User
de: Gründungsnutzer
es: Usuario fundador
es_419: Usuario fundador
fr: Utilisateur fondateur
it: Utente fondatore
ja: 創設ユーザ
ko: 창립 멤버
pt_br: Usuário Fundador
pt_pt: Utilizador fundador
zh_hans: 原始用户
zh_hant: 創始使用者

source: Founding Users · Free Forever
de: Gründungsnutzer · Für immer kostenlos
es: Usuarios fundadores · Gratis para siempre
es_419: Usuarios fundadores · Gratis para siempre
fr: Utilisateurs fondateurs · Gratuit à vie
it: Utenti fondatori · Gratis per sempre
ja: 創設ユーザ・永久無料
ko: 창립 멤버 · 평생 무료
pt_br: Usuários Fundadores · Grátis para Sempre
pt_pt: Utilizadores fundadores · Gratuito para sempre
zh_hans: 原始用户，永久免费
zh_hant: 創始使用者 · 永久免費

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
pt_pt: Geral
zh_hans: 通用
zh_hant: 一般

source: Go to Folder…
de: Gehe zu Ordner …
es: Ir a la carpeta…
es_419: Ir a la carpeta…
fr: Aller au dossier…
it: Vai alla cartella…
ja: フォルダへ移動…
ko: 폴더로 이동…
pt_br: Ir para Pasta…
pt_pt: Ir para a pasta…
zh_hans: 前往文件夹…
zh_hant: 前往檔案夾⋯

source: Hide
de: Ausblenden
es: Ocultar
es_419: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
ko: 가리기
pt_br: Ocultar
pt_pt: Ocultar
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide App
de: App ausblenden
es: Ocultar app
es_419: Ocultar app
fr: Masquer l’app
it: Nascondi l’app
ja: アプリを非表示
ko: 앱 가리기
pt_br: Ocultar App
pt_pt: Ocultar aplicação
zh_hans: 隐藏 App
zh_hant: 隱藏App

source: Hide the Dock (auto-hide, and don’t wake it at the bottom edge)
de: Dock ausblenden (automatisch ausblenden und am unteren Rand nicht wecken)
es: Ocultar el Dock (ocultación automática, sin despertarlo en el borde inferior)
es_419: Ocultar el Dock (ocultación automática, sin despertarlo en el borde inferior)
fr: Masquer le Dock (masquage automatique, sans réveil au bord inférieur)
it: Nascondi il Dock (automatico, senza risveglio dal bordo inferiore)
ja: Dockを非表示にする（自動的に非表示にし、下端でも呼び出さない）
ko: Dock 가리기(자동으로 가리고 아래쪽 가장자리에서 깨우지 않음)
pt_br: Ocultar o Dock (ocultação automática, sem despertá-lo na borda inferior)
pt_pt: Ocultar a Dock (ocultação automática, sem a reativar na extremidade inferior)
zh_hans: 隐藏系统 Dock（自动隐藏，且不在底边唤醒）
zh_hant: 隱藏Dock（自動隱藏，且不在底邊喚醒）
